Repository: wakilibaraka/KatiKati
Catalog: Resources/Localizable.xcstrings
Source language: en
Languages: de, es, es_419, fr, it, ja, ko, pt_br, pt_pt, zh_hans, zh_hant

source: Cancel
de: Abbrechen
es: Cancelar
es_419: Cancelar
fr: Annuler
it: Annulla
ja: キャンセル
ko: 취소
pt_br: Cancelar
pt_pt: Cancelar
zh_hans: 取消
zh_hant: 取消

source: Large
de: Groß
es: Grande
es_419: Grande
fr: Grande
it: Max
ja: 大
ko: 크게
pt_br: Grande
pt_pt: Grande
zh_hans: 大
zh_hant: 大

source: Single-display mode
de: Einzelbildschirmmodus
es: Modo de pantalla única
es_419: Modo de pantalla única
fr: Mode écran unique
it: Modalità schermo singolo
ja: シングルディスプレイモード
ko: 단일 디스플레이 모드
pt_br: Modo de tela única
pt_pt: Modo de monitor único
zh_hans: 单屏模式
zh_hant: 單螢幕模式

source: Multi-display mode
de: Mehrbildschirmmodus
es: Modo de varias pantallas
es_419: Modo de varias pantallas
fr: Mode multi-écran
it: Modalità schermi multipli
ja: マルチディスプレイモード
ko: 다중 디스플레이 모드
pt_br: Modo de várias telas
pt_pt: Modo de vários monitores
zh_hans: 多屏模式
zh_hant: 多螢幕模式

source: Mirrored bars
de: Gespiegelte Leisten
es: Barras duplicadas
es_419: Barras duplicadas
fr: Barres en miroir
it: Barre duplicate
ja: 全ディスプレイに同じバー
ko: 미러링된 작업 표시줄
pt_br: Barras espelhadas
pt_pt: Barras replicadas
zh_hans: 镜像栏
zh_hant: 鏡像工作列

source: Separate bar per display
de: Eigene Leiste pro Bildschirm
es: Una barra por pantalla
es_419: Una barra por pantalla
fr: Une barre par écran
it: Una barra per schermo
ja: ディスプレイごとに独立したバー
ko: 디스플레이마다 별도 작업 표시줄
pt_br: Uma barra por tela
pt_pt: Uma barra por monitor
zh_hans: 每屏独立栏
zh_hant: 每螢幕獨立工作列

source: If simply turning the switch back on works, Tungsten Edge restarts itself and there is nothing else to do; going through the cleanup above means reopening it manually afterwards. Also, windows the taskbar had moved out of its way may sit one taskbar height short — maximizing them once puts them back.
de: Wenn es schon genügt, den Schalter wieder zu aktivieren, startet sich Tungsten Edge von selbst neu und du musst nichts weiter tun; nach der Bereinigung oben musst du es dagegen von Hand wieder öffnen. Außerdem können Fenster, die die Taskleiste aus dem Weg geschoben hat, um eine Taskleistenhöhe zu kurz sein – einmal maximieren stellt sie wieder her.
es: Si basta con volver a activar el interruptor, Tungsten Edge se reinicia automáticamente y no tienes que hacer nada más; si sigues los pasos de restablecimiento anteriores, tendrás que volver a abrirlo manualmente después. Además, las ventanas que la barra de tareas había desplazado para hacerse sitio pueden quedar con la altura de una barra de tareas de menos; basta con maximizarlas una vez para que recuperen su tamaño.
es_419: Si basta con volver a activar el interruptor, Tungsten Edge se reinicia automáticamente y no necesitas hacer nada más; si sigues los pasos de restablecimiento anteriores, tendrás que volver a abrirlo manualmente después. Además, las ventanas que la barra de tareas había desplazado para hacerse lugar pueden quedar con la altura de una barra de tareas de menos; basta con maximizarlas una vez para que recuperen su tamaño.
fr: Si le simple fait de réactiver l’interrupteur suffit, Tungsten Edge redémarre automatiquement et aucune autre action n’est nécessaire. Après avoir suivi les étapes de réinitialisation ci-dessus, vous devez toutefois le rouvrir manuellement. Par ailleurs, les fenêtres déplacées pour laisser de la place à la barre des tâches peuvent conserver une hauteur réduite de la hauteur d’une barre des tâches. Il suffit de les agrandir une fois pour rétablir leur taille.
it: Se basta riattivare l’interruttore, Tungsten Edge si riavvia automaticamente e non devi fare altro; se invece segui i passaggi di pulizia qui sopra, dovrai poi riaprirlo manualmente. Inoltre, le finestre spostate per lasciare spazio alla barra delle applicazioni potrebbero risultare più basse di un’altezza della barra: basta ingrandirle una volta per riportarle alla dimensione corretta.
ja: スイッチをもう一度オンにするだけで許可が有効になる場合は、Tungsten Edgeが自動的に再起動するので、ほかの操作は不要です。上の手順で記録を削除した場合は、あとから手動で開き直してください。 また、タスクバーとの重なりを避けるために移動したウインドウは、高さがタスクバー1本分だけ縮んだままになることがあります。一度最大化し直すと元に戻ります。
ko: 스위치를 다시 켜는 것만으로 해결되면 Tungsten Edge가 자동으로 재실행되므로 따로 할 일은 없습니다. 위의 정리 단계를 거쳤다면 이후에 직접 다시 열어야 합니다. 또한 작업 표시줄이 비켜 두었던 윈도우는 작업 표시줄 높이만큼 짧아져 있을 수 있습니다. 한 번 최대화하면 원래대로 돌아옵니다.
pt_br: Se bastar ativar o interruptor novamente, o Tungsten Edge se reinicia sozinho e não há mais nada a fazer; seguindo a limpeza acima, é preciso reabri-lo manualmente depois. Além disso, janelas que a barra de tarefas havia deslocado para abrir espaço podem ficar com a altura de uma barra de tarefas a menos — basta maximizá-las uma vez para voltarem ao normal.
pt_pt: Se bastar voltar a ativar o interruptor, o Tungsten Edge reinicia-se sozinho e não é preciso fazer mais nada; se seguir a limpeza acima, terá de o voltar a abrir manualmente depois. Além disso, as janelas que a barra de tarefas tinha deslocado para abrir espaço podem ficar com a altura de uma barra de tarefas a menos – basta maximizá-las uma vez para voltarem ao normal.
zh_hans: 如果直接把开关打开就生效了，钨极会自己重启，不用管；走上面的清理步骤则需要退出后手动重开。 另外，之前被 Dock 栏让开过的窗口可能会矮一条边——重新最大化一次就复原了。
zh_hant: 如果只是把開關重新打開就生效了，Tungsten Edge會自己重新啟動，不必再做什麼；若走過上面的清除步驟，之後要自行重新打開它。 另外，先前被工作列挪開過的視窗可能會少一條工作列的高度——重新最大化一次就會復原。

source: %@ (default)
de: %@ (Standard)
es: %@ (por omisión)
es_419: %@ (predeterminada)
fr: %@ (par défaut)
ja: %@（デフォルト）
ko: %@(기본)
pt_br: %@ (padrão)
pt_pt: %@ (predefinição)
zh_hans: %@（默认）
zh_hant: %@（預設）

source: %@ (disconnected)
de: %@ (nicht verbunden)
es: %@ (desconectada)
es_419: %@ (desconectada)
fr: %@ (déconnecté)
it: %@ (disconnesso)
ja: %@（未接続）
ko: %@(연결 해제됨)
pt_br: %@ (sem conexão)
pt_pt: %@ (sem ligação)
zh_hans: %@（未连接）
zh_hant: %@（未連接）

source: %@ failed (status code %d).
de: %@ fehlgeschlagen (Statuscode %d).
es: %@ ha fallado (código de estado %d).
es_419: %@ falló (código de estado %d).
fr: Échec de %@ (code d’état %d).
it: Esecuzione di %@ non riuscita (codice di stato %d).
ja: %@の実行に失敗しました（ステータスコード%d）。
ko: %@ 실행에 실패했습니다(상태 코드 %d).
pt_br: %@ falhou (código de estado %d).
pt_pt: %@ falhou (código de estado %d).
zh_hans: %@ 执行失败（状态码 %d）。
zh_hant: %@執行失敗（狀態碼%d）。

source: %@ is already taken by another app. The previous shortcut stays active.
de: %@ wird bereits von einer anderen App verwendet. Der bisherige Kurzbefehl bleibt aktiv.
es: %@ ya está en uso por otra app. El atajo anterior sigue activo.
es_419: %@ ya está en uso por otra app. El atajo anterior sigue activo.
fr: %@ est déjà utilisé par une autre app. Le raccourci précédent reste actif.
it: %@ è già in uso in un’altra app. Resta attiva la scorciatoia precedente.
ja: %@はほかのアプリが使用しています。以前のショートカットをそのまま使います。
ko: %@은(는) 다른 앱에서 이미 사용 중입니다. 이전 단축키는 그대로 유지됩니다.
pt_br: %@ já está em uso por outro app. O atalho anterior continua ativo.
pt_pt: %@ já está a ser utilizado por outra aplicação. O atalho anterior continua ativo.
zh_hans: %@ 已被其他应用占用，仍沿用原来的快捷键。
zh_hant: %@已被其他App佔用，仍沿用原本的快速鍵。

source: About
de: Info
es: Información
es_419: Información
fr: À propos
it: Informazioni
ja: 情報
ko: 정보
pt_br: Sobre
pt_pt: Informações
zh_hans: 关于
zh_hant: 關於

source: Accessibility Permission Required
de: Bedienungshilfen-Berechtigung erforderlich
es: Permiso de accesibilidad necesario
es_419: Permiso de accesibilidad necesario
fr: Autorisation d’accessibilité requise
it: Autorizzazione di accessibilità richiesta
ja: アクセシビリティの許可が必要です
ko: 손쉬운 사용 권한 필요
pt_br: Permissão de Acessibilidade Necessária
pt_pt: Permissão de Acessibilidade necessária
zh_hans: 辅助功能权限未开启
zh_hant: 輔助使用權限未開啟

source: Accessibility Permission Was Revoked
de: Bedienungshilfen-Berechtigung wurde entzogen
es: Se ha revocado el permiso de accesibilidad
es_419: Se revocó el permiso de accesibilidad
fr: L’autorisation d’accessibilité a été révoquée
it: L’autorizzazione di accessibilità è stata revocata
ja: アクセシビリティの許可が取り消されました
ko: 손쉬운 사용 권한이 해제됨
pt_br: A permissão de Acessibilidade foi revogada
pt_pt: A permissão de Acessibilidade foi revogada
zh_hans: 辅助功能权限已失效
zh_hant: 輔助使用權限已失效

source: Accessibility permission required
de: Bedienungshilfen-Berechtigung erforderlich
es: Se necesita el permiso de accesibilidad
es_419: Se necesita el permiso de accesibilidad
fr: Autorisation d’accessibilité requise
it: Autorizzazione di accessibilità richiesta
ja: アクセシビリティの許可が必要です
ko: 손쉬운 사용 권한 필요
pt_br: Permissão de Acessibilidade necessária
pt_pt: Permissão de Acessibilidade necessária
zh_hans: 需要辅助功能权限
zh_hant: 需要輔助使用權限

source: Activate
de: Aktivieren
es: Activar
es_419: Activar
fr: Activer
it: Attiva
ja: アクティベート
ko: 활성화
pt_br: Ativar
pt_pt: Ativar
zh_hans: 激活
zh_hant: 啟用

source: Activated · %@ · %@
de: Aktiviert · %@ · %@
es: Activada · %@ · %@
es_419: Activada · %@ · %@
fr: Activée · %@ · %@
it: Attivata · %@ · %@
ja: アクティベート済み・%@・%@
ko: 활성화됨 · %@ · %@
pt_br: Ativada · %@ · %@
pt_pt: Ativada · %@ · %@
zh_hans: 已激活 · %@ · %@
zh_hant: 已啟用 · %@ · %@

source: Add Folder…
de: Ordner hinzufügen …
es: Añadir carpeta…
es_419: Agregar carpeta…
fr: Ajouter un dossier…
it: Aggiungi cartella…
ja: フォルダを追加…
ko: 폴더 추가…
pt_br: Adicionar Pasta…
pt_pt: Adicionar pasta…
zh_hans: 添加文件夹…
zh_hant: 加入檔案夾⋯

source: Add Screenshot or Recording…
de: Bildschirmfoto oder -aufnahme hinzufügen …
es: Añadir captura o grabación de pantalla…
es_419: Agregar captura o grabación de pantalla…
fr: Ajouter une capture ou un enregistrement d’écran…
it: Aggiungi screenshot o registrazione…
ja: スクリーンショットや画面収録を追加…
ko: 스크린샷 또는 화면 기록 추가…
pt_br: Adicionar Captura ou Gravação de Tela…
pt_pt: Adicionar captura ou gravação do ecrã…
zh_hans: 添加截图或录屏…
zh_hant: 加入截圖或螢幕錄影⋯

source: Advanced
de: Erweitert
es: Avanzado
es_419: Avanzado
fr: Avancé
it: Avanzate
ja: 詳細
ko: 고급
pt_br: Avançado
pt_pt: Avançado
zh_hans: 高级
zh_hant: 進階

source: All attachments together must be 40 MB or smaller.
de: Alle Anhänge zusammen dürfen höchstens 40 MB groß sein.
es: Los adjuntos no pueden superar 40 MB en total.
es_419: Los adjuntos no pueden superar 40 MB en total.
fr: L’ensemble des pièces jointes ne doit pas dépasser 40 Mo.
it: Gli allegati insieme non possono superare 40 MB.
ja: 添付ファイルの合計は40 MB以下にしてください。
ko: 모든 첨부 파일의 합계가 40MB 이하여야 합니다.
pt_br: Todos os anexos juntos devem ter no máximo 40 MB.
pt_pt: Todos os anexos em conjunto não podem exceder 40 MB.
zh_hans: 所有附件加起来不能超过 40 MB。
zh_hant: 所有附件加起來不得超過40 MB。

source: Always
de: Immer
es: Visible
es_419: Visible
fr: Visible
it: Fisso
ja: 常に
ko: 항상
pt_br: Fixo
pt_pt: Fixo
zh_hans: 常驻
zh_hant: 常駐

source: Always Visible
de: Immer sichtbar
es: Siempre visible
es_419: Siempre visible
fr: Toujours visible
it: Sempre visibile
ja: 常に表示
ko: 항상 보임
pt_br: Sempre Visível
pt_pt: Sempre visível
zh_hans: 常驻
zh_hant: 常駐

source: An Attachment Can’t Be Read
de: Ein Anhang lässt sich nicht lesen
es: No se puede leer un adjunto
es_419: No se puede leer un adjunto
fr: Une pièce jointe est illisible
it: Impossibile leggere un allegato
ja: 添付ファイルを読み込めません
ko: 첨부 파일을 읽을 수 없음
pt_br: Não é possível ler um dos anexos
pt_pt: Não é possível ler um dos anexos
zh_hans: 有个附件读不出来
zh_hant: 無法讀取附件

source: Anything you want to say — write it here.
de: Schreib hier alles auf, was du loswerden möchtest.
es: Escribe aquí lo que quieras decirnos.
es_419: Escribe aquí lo que quieras decirnos.
fr: Écrivez ici tout ce que vous avez envie de nous dire.
it: Scrivi qui tutto quello che vuoi dirci.
ja: 何でも自由に書いてください。
ko: 하고 싶은 말을 여기에 입력하십시오.
pt_br: Escreva aqui o que quiser nos dizer.
pt_pt: Escreva aqui o que quiser dizer-nos.
zh_hans: 想说什么都可以写在这里。
zh_hant: 想說什麼都可以寫在這裡。

source: Appearance
de: Erscheinungsbild
es: Aspecto
es_419: Aspecto
fr: Mode d’apparence
it: Aspetto
ja: 外観モード
ko: 화면 모드
pt_br: Aparência
pt_pt: Apresentação
zh_hans: 外观
zh_hant: 外觀

source: Apply
de: Anwenden
es: Aplicar
es_419: Aplicar
fr: Appliquer
it: Applica
ja: 適用
ko: 적용
pt_br: Aplicar
pt_pt: Aplicar
zh_hans: 应用
zh_hant: 套用

source: Apply Recommended Settings
de: Empfohlene Einstellungen anwenden
es: Aplicar ajustes recomendados
es_419: Aplicar configuración recomendada
fr: Appliquer les réglages recommandés
it: Applica impostazioni consigliate
ja: おすすめの設定を適用
ko: 권장 설정 적용
pt_br: Aplicar Ajustes Recomendados
pt_pt: Aplicar definições recomendadas
zh_hans: 应用推荐设置
zh_hant: 套用建議設定

source: Apply “%@” (the Dock will restart)
de: „%@“ anwenden (das Dock startet neu)
es: Aplicar “%@” (el Dock se reiniciará)
es_419: Aplicar “%@” (el Dock se reiniciará)
fr: Appliquer « %@ » (le Dock va redémarrer)
it: Applica “%@” (il Dock si riavvierà)
ja: “%@”を適用（Dockが再起動します）
ko: ‘%@’ 적용(Dock이 다시 시작됩니다)
pt_br: Aplicar “%@” (o Dock será reiniciado)
pt_pt: Aplicar “%@” (a Dock vai reiniciar)
zh_hans: 应用「%@」（Dock 会重启一下）
zh_hant: 套用「%@」（Dock會重新啟動）

source: Are you sure you want to permanently erase the items in the Trash?
de: Möchtest du die Objekte im Papierkorb wirklich endgültig löschen?
es: ¿Seguro que quieres borrar definitivamente los ítems de la papelera?
es_419: ¿Quieres borrar permanentemente los elementos del basurero?
fr: Voulez-vous vraiment effacer définitivement les éléments de la corbeille ?
it: Confermi di voler cancellare definitivamente gli elementi contenuti nel Cestino?
ja: ゴミ箱にある項目を完全に消去してもよろしいですか?
ko: 휴지통에 있는 항목들을 영구적으로 지우겠습니까?
pt_br: Tem certeza de que deseja apagar os itens do Lixo definitivamente?
pt_pt: Tem a certeza de que pretende eliminar de vez os elementos apagados que se encontram no Lixo?
zh_hans: 确定要永久抹掉废纸篓中的项目吗？
zh_hant: 確定要永久清除「垃圾桶」裡的項目嗎？

source: Attach
de: Anhängen
es: Adjuntar
es_419: Adjuntar
fr: Ajouter
it: Allega
ja: 追加
ko: 첨부
pt_br: Anexar
pt_pt: Anexar
zh_hans: 添加
zh_hant: 加入

source: Attach a screenshot (PNG, JPEG, GIF, HEIC) or a screen recording (MOV, MP4).
de: Häng ein Bildschirmfoto (PNG, JPEG, GIF, HEIC) oder eine Bildschirmaufnahme (MOV, MP4) an.
es: Adjunta una captura de pantalla (PNG, JPEG, GIF, HEIC) o una grabación de pantalla (MOV, MP4).
es_419: Adjunta una captura de pantalla (PNG, JPEG, GIF, HEIC) o una grabación de pantalla (MOV, MP4).
fr: Ajoutez une capture d’écran (PNG, JPEG, GIF, HEIC) ou un enregistrement de l’écran (MOV, MP4).
it: Allega uno screenshot (PNG, JPEG, GIF, HEIC) o una registrazione dello schermo (MOV, MP4).
ja: スクリーンショット（PNG、JPEG、GIF、HEIC）または画面収録（MOV、MP4）を添付してください。
ko: 스크린샷(PNG, JPEG, GIF, HEIC) 또는 화면 기록(MOV, MP4)을 첨부하십시오.
pt_br: Anexe uma captura de tela (PNG, JPEG, GIF, HEIC) ou uma gravação de tela (MOV, MP4).
pt_pt: Anexe uma captura de ecrã (PNG, JPEG, GIF, HEIC) ou uma gravação do ecrã (MOV, MP4).
zh_hans: 请添加截图（PNG、JPEG、GIF、HEIC）或录屏（MOV、MP4）。
zh_hant: 請加入截圖（PNG、JPEG、GIF、HEIC）或螢幕錄影（MOV、MP4）。

source: Attachment Limit Reached for Today
de: Anhang-Kontingent für heute erschöpft
es: Se ha alcanzado el límite de adjuntos de hoy
es_419: Se alcanzó el límite de adjuntos de hoy
fr: Quota de pièces jointes atteint pour aujourd’hui
it: Limite di allegati di oggi raggiunto
ja: 本日の添付ファイルの上限に達しました
ko: 오늘의 첨부 파일 한도에 도달함
pt_br: Limite de anexos de hoje atingido
pt_pt: Limite de anexos atingido por hoje
zh_hans: 附件通道今日已满
zh_hant: 今日的附件額度已用完

source: Attachments Are Too Large
de: Anhänge sind zu groß
es: Los adjuntos son demasiado grandes
es_419: Los adjuntos son demasiado grandes
fr: Pièces jointes trop volumineuses
it: Allegati troppo grandi
ja: 添付ファイルが大きすぎます
ko: 첨부 파일이 너무 큼
pt_br: Anexos grandes demais
pt_pt: Anexos demasiado grandes
zh_hans: 附件总量太大
zh_hant: 附件總量太大

source: Back
de: Zurück
es: Atrás
es_419: Atrás
fr: Retour
it: Indietro
ja: 戻る
ko: 뒤로
pt_br: Voltar
pt_pt: Voltar
zh_hans: 返回上一级
zh_hant: 返回上一層

source: Bug Report
de: Fehlerbericht
es: Informe de error
es_419: Reporte de error
fr: Signalement de bug
it: Segnalazione di bug
ja: 不具合の報告
ko: 버그 리포트
pt_br: Relatório de Bug
pt_pt: Relatório de erro
zh_hans: 问题反馈
zh_hant: 問題回報

source: Can’t Open Dock Settings
de: Dock-Einstellungen lassen sich nicht öffnen
es: No se pueden abrir los ajustes del Dock
es_419: No se puede abrir la configuración del Dock
fr: Impossible d’ouvrir les réglages du Dock
it: Impossibile aprire le impostazioni del Dock
ja: Dock設定を開けません
ko: Dock 설정을 열 수 없음
pt_br: Não é possível abrir os ajustes do Dock
pt_pt: Não é possível abrir as definições da Dock
zh_hans: 无法打开系统 Dock 设置
zh_hant: 無法打開Dock設定

source: Can’t Read That File
de: Diese Datei lässt sich nicht lesen
es: No se puede leer ese archivo
es_419: No se puede leer ese archivo
fr: Fichier illisible
it: Impossibile leggere il file
ja: このファイルを読み込めません
ko: 해당 파일을 읽을 수 없음
pt_br: Não é possível ler esse arquivo
pt_pt: Não é possível ler esse ficheiro
zh_hans: 读不出这个文件
zh_hant: 無法讀取此檔案

source: Can’t Send Right Now
de: Senden derzeit nicht möglich
es: No se puede enviar ahora
es_419: No se puede enviar ahora
fr: Envoi impossible pour le moment
it: Impossibile inviare al momento
ja: いま送信できません
ko: 지금은 보낼 수 없음
pt_br: Não é possível enviar agora
pt_pt: Não é possível enviar neste momento
zh_hans: 暂时无法发送
zh_hant: 暫時無法傳送

source: Can’t Subscribe Right Now
de: Abo derzeit nicht möglich
es: No se puede completar la suscripción ahora
es_419: No se puede completar la suscripción ahora
fr: Inscription impossible pour le moment
it: Impossibile iscriversi al momento
ja: いま登録できません
ko: 지금은 구독할 수 없음
pt_br: Não é possível fazer a inscrição agora
pt_pt: Não é possível subscrever neste momento
zh_hans: 暂时无法订阅
zh_hant: 暫時無法訂閱

source: Can’t Use This Shortcut
de: Dieser Kurzbefehl ist nicht verwendbar
es: No se puede usar este atajo
es_419: No se puede usar este atajo
fr: Ce raccourci n’est pas utilisable
it: Scorciatoia non utilizzabile
ja: このショートカットは使えません
ko: 이 단축키를 사용할 수 없음
pt_br: Não é possível usar este atalho
pt_pt: Não é possível utilizar este atalho
zh_hans: 这个快捷键不能用
zh_hant: 無法使用此快速鍵

source: Can’t locate this Finder window
de: Dieses Finder-Fenster lässt sich nicht finden
es: No se encuentra esta ventana del Finder
es_419: No se encuentra esta ventana del Finder
fr: Impossible de localiser cette fenêtre du Finder
it: Impossibile individuare questa finestra del Finder
ja: このFinderウインドウを特定できません
ko: 이 Finder 윈도우를 찾을 수 없음
pt_br: Não é possível localizar esta janela do Finder
pt_pt: Não é possível localizar esta janela do Finder
zh_hans: 无法定位这个访达窗口
zh_hant: 無法定位這個Finder視窗

source: Can’t read this folder
de: Dieser Ordner lässt sich nicht lesen
es: No se puede leer esta carpeta
es_419: No se puede leer esta carpeta
fr: Impossible de lire ce dossier
it: Impossibile leggere questa cartella
ja: このフォルダを読み込めません
ko: 이 폴더를 읽을 수 없음
pt_br: Não é possível ler esta pasta
pt_pt: Não é possível ler esta pasta
zh_hans: 无法读取文件夹内容
zh_hant: 無法讀取這個檔案夾

source: Check Again
de: Erneut prüfen
es: Comprobar de nuevo
es_419: Verificar de nuevo
fr: Vérifier à nouveau
it: Verifica di nuovo
ja: 再確認
ko: 다시 확인
pt_br: Verificar Novamente
pt_pt: Verificar novamente
zh_hans: 重新检测
zh_hant: 重新檢查

source: Check for Updates…
de: Nach Updates suchen …
es: Buscar actualizaciones…
es_419: Buscar actualizaciones…
fr: Rechercher les mises à jour…
it: Verifica aggiornamenti…
ja: アップデートを確認…
ko: 업데이트 확인…
pt_br: Buscar Atualizações…
pt_pt: Procurar atualizações…
zh_hans: 检查更新…
zh_hant: 檢查更新⋯

source: Check for updates automatically
de: Automatisch nach Updates suchen
es: Buscar actualizaciones automáticamente
es_419: Buscar actualizaciones automáticamente
fr: Rechercher automatiquement les mises à jour
it: Verifica automaticamente gli aggiornamenti
ja: アップデートを自動で確認
ko: 자동으로 업데이트 확인
pt_br: Buscar atualizações automaticamente
pt_pt: Procurar atualizações automaticamente
zh_hans: 自动检查更新
zh_hant: 自動檢查更新

source: Check whether there is a typo.
de: Prüfe, ob sich ein Tippfehler eingeschlichen hat.
es: Comprueba que no haya ningún error al escribirla.
es_419: Verifica que no haya ningún error al escribirla.
fr: Vérifiez qu’il n’y a pas de faute de frappe.
it: Controlla che non ci siano errori di battitura.
ja: 入力に誤りがないか確認してください。
ko: 오타가 있는지 확인하십시오.
pt_br: Verifique se há algum erro de digitação.
pt_pt: Verifique se existe algum erro de escrita.
zh_hans: 请检查一下是不是打错了。
zh_hant: 請檢查是不是打錯了。

source: Check your inbox and click the confirmation link to finish subscribing. If it is not there, check your spam folder, or the Promotions tab in Gmail.
de: Sieh in deinem Postfach nach und klicke auf den Bestätigungslink, um das Abo abzuschließen. Falls die E-Mail nicht dort ist, sieh im Spam-Ordner nach – bei Gmail im Tab „Werbung“.
es: Comprueba tu bandeja de entrada y haz clic en el enlace de confirmación para terminar de suscribirte. Si no lo ves, busca en la carpeta de spam o en la pestaña Promociones de Gmail.
es_419: Revisa tu bandeja de entrada y haz clic en el enlace de confirmación para terminar de suscribirte. Si no lo encuentras, revisa tu carpeta de spam o la pestaña Promociones de Gmail.
fr: Consultez votre boîte de réception et cliquez sur le lien de confirmation pour finaliser l’inscription. Si vous ne le trouvez pas, regardez dans les indésirables, ou dans l’onglet Promotions de Gmail.
it: Controlla la posta in arrivo e fai clic sul link di conferma per completare l’iscrizione. Se non lo trovi, controlla la cartella della posta indesiderata o la scheda Promozioni di Gmail.
ja: メールを確認し、確認リンクをクリックすると登録が完了します。受信トレイに見当たらない場合は迷惑メールフォルダを、Gmailでは「プロモーション」タブを確認してください。
ko: 받은 편지함에서 확인 링크를 클릭하여 구독을 완료하십시오. 메일이 없으면 스팸 메일함이나 Gmail의 프로모션 탭을 확인하십시오.
pt_br: Verifique sua caixa de entrada e clique no link de confirmação para concluir a inscrição. Se ele não estiver lá, verifique a pasta de spam ou a aba Promoções do Gmail.
pt_pt: Verifique a sua caixa de entrada e clique na hiperligação de confirmação para concluir a subscrição. Se não a encontrar, verifique a pasta de spam ou o separador Promoções do Gmail.
zh_hans: 请到邮箱点击确认链接完成订阅。如果收件箱没有，请查一下垃圾邮件；Gmail 则要看「推广」标签页。
zh_hant: 請到收件匣點一下確認連結完成訂閱。如果找不到，請查看垃圾郵件；Gmail則要看「促銷內容」標籤頁。

source: Check your network connection and try again, or email support@tungstenedge.app.
de: Prüfe deine Netzwerkverbindung und versuch es erneut, oder schreib eine E-Mail an support@tungstenedge.app.
es: Comprueba tu conexión de red e inténtalo de nuevo, o envía un correo a support@tungstenedge.app.
es_419: Verifica tu conexión de red e intenta de nuevo, o envía un correo a support@tungstenedge.app.
fr: Vérifiez votre connexion réseau et réessayez, ou écrivez à support@tungstenedge.app.
it: Verifica la connessione di rete e riprova, oppure scrivi a support@tungstenedge.app.
ja: ネットワーク接続を確認してもう一度お試しください。support@tungstenedge.appまでメールでご連絡いただくこともできます。
ko: 네트워크 연결을 확인하고 다시 시도하거나, support@tungstenedge.app 주소로 이메일을 보내십시오.
pt_br: Verifique sua conexão de rede e tente novamente, ou envie um e-mail para support@tungstenedge.app.
pt_pt: Verifique a ligação à rede e volte a tentar, ou envie um e-mail para support@tungstenedge.app.
zh_hans: 检查网络后重试，或发邮件到 support@tungstenedge.app。
zh_hant: 請檢查網路連線後再試一次，或寄信到support@tungstenedge.app。

source: Check your network connection and try again, or leave your address on tungstenedge.app.
de: Prüfe deine Netzwerkverbindung und versuch es erneut, oder hinterlasse deine Adresse auf tungstenedge.app.
es: Comprueba tu conexión de red e inténtalo de nuevo, o deja tu correo en tungstenedge.app.
es_419: Verifica tu conexión de red e intenta de nuevo, o deja tu correo en tungstenedge.app.
fr: Vérifiez votre connexion réseau et réessayez, ou laissez votre adresse sur tungstenedge.app.
it: Verifica la connessione di rete e riprova, oppure lascia il tuo indirizzo su tungstenedge.app.
ja: ネットワーク接続を確認してもう一度お試しください。tungstenedge.appでメールアドレスを登録することもできます。
ko: 네트워크 연결을 확인하고 다시 시도하거나, tungstenedge.app에 이메일 주소를 남겨 주십시오.
pt_br: Verifique sua conexão de rede e tente novamente, ou deixe seu endereço em tungstenedge.app.
pt_pt: Verifique a ligação à rede e volte a tentar, ou deixe o seu endereço em tungstenedge.app.
zh_hans: 请检查网络连接后重试，也可以到官网 tungstenedge.app 上留邮箱。
zh_hant: 請檢查網路連線後再試一次，也可以到tungstenedge.app留下你的電子郵件地址。
